export const province: string[][] = [
    ['京', '沪', '浙', '苏', '粤', '鲁', '晋'],
    ['冀', '川', '渝', '辽', '吉', '黑', '皖'],
    ['鄂', '赣', '闽', '陕', '甘', '宁', '蒙'],
    ['津', '贵', '云', '桂', '琼', '青', '新'],
    ['藏', '湘', '豫'],
  ]
  export const alphanumeric: string[][] = [
    ['1', '2', '3', '4', '5', '6', '7', '8'],
    ['9', '0', 'A', 'B', 'C', 'D', 'E', 'F'],
    ['G', 'H', 'J', 'K', 'L', 'M', 'N', 'P'],
    ['Q', 'R', 'S', 'T', 'U', 'V', 'W', 'X'],
    ['Y', 'Z', '港', '澳', '学', '领', '警', '挂'],
  ]
  